<template>
  <div id="about">
    <div class="container login__about">
      <div class="row">
        <div class="col-12 col-md-5">
          <h2>О работе личного кабинета</h2>
        </div>
        <div class="col-12 col-md-7">
          <p>
            Личный кабинет заказчика — сервис, предназначенный для удаленного управления строительством
            и контролем за всеми системами уже готового дома. Помогает сэкономить деньги, нервы и время,
            поскольку вселяет уверенность в высоком качестве, всестороннем оперативном контроле за строительством,
            соответственно, высвобождает время на достижение собственных целей.
          </p>
        </div>
      </div>
    </div>
  </div>
</template>

<script setup>

</script>
